Repository: SaraProyecto/tt-26754680
Catalog: omegat/project_save.tmx
Source language: fr_fr
Languages: es_es

source: Connaître les horaires d'ouverture et de fermeture de mon magasin E-Leclerc.
es_es: Conozca nuestros horarios de abertura y cierre de nuestra tienda E-Leclerc.

source: Consultez les bons de réduction disponibles sur votre Carte » : ce message indique que vous avez téléchargé sur votre Carte E.Leclerc tous les bons de réduction disponibles au téléchargement sur le mois en cours.
es_es: Consulte los bonos de descuento disponibles en su Tarjeta": este mensaje indica que ha descargado todos los bonos disponibles para descargar del mes actual en su Tarjeta E.Leclerc.

source: Consultez les questions les plus fréquemment posées ci-dessus, peut-être y trouverez-vous la réponse à votre question.
es_es: Consulte las preguntas más frecuentes que se han formulado, quizás encuentre la respuesta a su pregunta.

source: Contacter mon magasin E.Leclerc ?
es_es: ¿Contactar con tu tienda E.Leclerc?

source: Culture
es_es: Cultura

source: Dans ce cas, vos achats peuvent être affichés dans un délai d'une dizaine de jours au plus tard, le temps d'enregistrer et d'activer votre compte.
es_es: En este caso, sus compras pueden mostrarse dentro de los próximos diez días, ese será el momento para registrarse y activar su cuenta.

source: Dans le cas où les livres, CD, cassettes VHS, DVD, CD Rom ou jeux pour consoles auraient été ouverts, un échange titre à titre sera effectué dans les 15 jours.
es_es: En el caso de que se hayan abierto libros, CD, cintas VHS, DVD, CD-ROM o juegos para consolas, se realizará un intercambio del mismo producto dentro de los 15 días.

source: Dans tous les cas, vous êtes invité à cliquer sur un lien.
es_es: En cualquier caso, está invitado a hacer clic en un enlace.

source: Date d’achat : Entre le et le
es_es: Fecha de compra: Entre el y el

source: De ce fait, les stocks et les promotions sont gérés localement.
es_es: Como resultado, las existencias y promociones se gestionan localmente.

source: Des appels téléphoniques usurpant l’identité du mouvement E. Leclerc nous ont également été signalés.
es_es: Las llamadas telefónicas, usurpando la identidad del movimiento de E. Leclerc también fueron denunciadas.

source: Des solutions tout de suite.
es_es: Soluciones de inmediato.

source: Drive
es_es: Unidad

source: Durant cette période, le message qui s’affiche est : « Vous ne vous êtes pas encore servi de votre Carte E.Leclerc ? ».
es_es: Durante este período, el mensaje que aparece es: "¿Aún no ha utilizado su Tarjeta E.Leclerc?".

source: Désignation :
es_es: Nombre:

source: E.LECLERC est un mouvement d'indépendants, de ce fait chaque magasin applique sa propre politique en terme d'acceptation de moyens de paiement.
es_es: E.LECLERC es un movimiento independiente, por lo que cada tienda aplica su propia política en términos de aceptación de medios de pago.

source: E.LECLERC est un mouvement d'indépendants, de ce fait il est possible qu'en plus des promotions indiquées dans cette section votre magasin vous fasse beneficier de promotions locales supplémentaires.
es_es: E.LECLERC es un movimiento independiente, por lo que es posible que además de las promociones indicadas en esta sección su tienda le haga ganar promociones locales adicionales.

source: E.LECLERC est un mouvement d'indépendants.
es_es: E.LECLERC es un movimiento independiente.

source: E.Leclerc me propose t il des garanties complémentaires payantes ?
es_es: ¿ E. Leclerc me ofrece garantías adicionales?

source: Echanges
es_es: Intercambios

source: Elle sera effectuée après acceptation d'un devis, en fonction de la disponibilité des pièces détachées.
es_es: Se realizará después de la aceptación de un presupuesto, dependiendo de la disponibilidad de piezas de repuesto.

source: En appliquant un filtre (Bio ou produits Marque Repère par exemple), vous limitez l'affichage à ces seuls produits.
es_es: Aplicando el filtro (Bio o productos Marca Localizada, por ejemplo), limita la visulización de solo estos productos.

source: En cas de coûts de livraison et/ou de coûts de mise en service, le magasin doit vous en informer par écrit au moment de l’achat du coût des prestations.
es_es: En caso de gasts de envío y/o gastos de puesta en marcha, la tienda debe informarle por escrito al momento de la compra del costo de los servicios.

source: En fonction du produit, de la panne constatée, du montant de la réparation, de la disponibilité des pièces détachées auprès du fabricant et des conditions propres à chaque marque, le produit sera soit réparé, soit remboursé soit échangé.
es_es: En función del producto, el fallo , el importe de la reparación, la disponibilidad de piezas de repuesto del fabricante y las condiciones específicas de cada marca, el producto será reparado, reembolsado o cambiado.

source: En les cumulant, vous vous constituez une cagnotte que vous pouvez utiliser en magasin, quand vous en avez envie, pour régler vos courses : ce sont les décagnottages.
es_es: En los acumulados, usted forma un fondo económico que puede utilizar en tiendas, cuando quiera, para pagar sus compras: estos son los botes premiados.

source: En poursuivant votre navigation sans modifier les paramètres de votre navigateur, vous acceptez que vos cookies soient consultés.
es_es: Al continuar su navegación sin cambiar la configuración de su navegador, acepta que sus cookies sean consultadas.

source: En savoir + sur le SAV E.Leclerc
es_es: Para + información del servicio postventa de E.Leclerc

source: En savoir plus
es_es: Más información

source: Enfin, pour une commande effectuée sur un de nos sites internet, vous pouvez trouver les modes de contact possible sur ces sites.
es_es: Finalmente, para un pedido realizado en uno de nuestros sitios web, puede encontrar posibles formas de contacto en estos sitios.

source: Ensuite, on vous demande d'aller sur le site portail www.e-leclerc.com et de sélectionner les articles qui vous intéressent.
es_es: A continuación, le pedimos que visite el portal www.e-leclerc.com y seleccione los artículos que le interesen.

source: Envoyez-nous un message
es_es: Envíenos un mensaje

source: Erreur
es_es: Error

source: Espace culturel
es_es: Espacio cultural

source: Estampillé :
es_es: Sellado:

source: Extension de garantie
es_es: Extensión de la garantía

source: FAQ
es_es: Preguntas frecuentes

source: Faire part d'un problème constaté en magasin.
es_es: Informar de un problema en las tiendas.

source: Fermer
es_es: Cerrar

source: Fournisseur :
es_es: Proveedor:

source: High-Tech
es_es: Alta tecnología

source: Hors Garantie
es_es: Fuera de garantía

source: Il est possible que certaines dépenses n'apparaissent pas sur votre Espace Carte.
es_es: Es posible que algunos gastos no aparezcan en su Espacio Tarjeta.

source: Il existe plusieurs garanties :
es_es: Hay varias garantías:

source: Il peut y avoir plusieurs types d'appel.
es_es: Puede haber varios tipos de llamadas.

source: Il sera automatiquement désactivé.
es_es: Será desactivado automáticamente.

source: Il vous est alors demandé de communiquer vos nom et prénom, votre adresse mail et vos coordonnées bancaires (RIB, numéro de carte bancaire, cryptogramme).
es_es: Luego le solicita que proporcione su nombre y apellido, su dirección de correo electrónico y sus datos bancarios (RIB, número de tarjeta de crédito, criptograma).

source: Il vous promet des offres très avantageuses.
es_es: Le promete ofertas muy ventajosas.

source: Il vous suffit de la présenter lors de vos passages en caisse pour profiter de vos réductions.
es_es: Solo tiene que presentarlo durante su compra para disfrutar de sus descuentos.

source: Il vous suffit de vous rendre sur la page d’accueil du magasin de votre choix en cliquant sur le logo "Mon magasin".
es_es: Simplemente, vaya a la página de inicio de la tienda elegida clicando en el logotipo "Mi tienda".

source: Il vous suffit pour cela de sélectionner le magasin le plus proche de chez vous et de consulter la rubrique Infos pratiques / Services.
es_es: Simplemente seleccione su tienda más cercana y consulte la sección de Información Práctica / Servicios.

source: Ils sont disponibles dès le lendemain sur simple présentation de votre Carte, uniquement dans le magasin qui vous les a offerts.
es_es: Están disponibles desde el día siguiente con sólo enseñar su Tarjeta, únicamente en las tiendas disponibles.

source: Ils sont utilisables dès votre prochain passage en caisse et restent valables pendant 30 jours à compter de la date du téléchargement.
es_es: Se pueden utilizar a partir de su próxima compra y permanecerán válidos durante 30 días a partir de la fecha de descarga.

source: Infos pratiques d'accès, horaires, promotions de votre hypermarché E.Leclerc.
es_es: Información práctica de acceso, horarios, promociones de su hipermercado E.Leclerc.

source: J'ai acheté un produit alimentaire qui pose un souci de qualité : que dois-je faire ?
es_es: He comprado un producto alimenticio que plantea una preocupación de calidad: ¿qué debo hacer?

source: Jardi
es_es: Jardinería

source: Je souhaite faire visiter un magasin à mes élèves.
es_es: Quiero mostrarles una tienda a mis alumnos.

source: Je souhaite proposer ma candidature ou consulter les offres (stage/emploi).
es_es: Deseo proponer mis candidaturas o consultar las ofertas (prácticas/empleo).

source: Je souhaiterais faire une demande de don, de partenariat, ou de sponsoring.
es_es: Me gustaría solicitar una donación, colaboración o sponsoring.

source: L'enregistrement des appels par le Service Consommateurs Allô E.LECLERC est destiné à améliorer la qualité de service rendu aux clients.
es_es: La grabación de las llamadas por el Servicio de Consumidores Hola E.LECLERC tiene como objetivo mejorar la calidad del servicio brindado a los clientes.

source: L'enseigne E.LECLERC est un mouvement d'indépendants, c'est pourquoi chaque magasin met en œuvre sa propre politique.
es_es: La marca E.LECLERC es un movimiento independiente, por lo que cada tienda aplica su propia política.

source: LE MOUVEMENT E. LECLERC VOUS ALERTE
es_es: EL MOVIMIENTO E. LECLERC LE ALERTA

source: LE MOUVEMENT E.LECLERC VOUS alerte sur les communications frauduleuses
es_es: EL MOVIMIENTO DE E.LECLERC le alerta sobre comunicaciones fraudulentas

source: La Borne électrique
es_es: La recarga eléctrica

source: La disponibilité des produits et leurs prix sont indiqués en magasin, nous vous invitons donc à vous renseigner au Point Accueil de votre centre E.LECLERC.
es_es: La disponibilidad de los productos y sus precios están indicados en la tienda, por lo que le invitamos a que solicite información el punto de recepción de su centro E.LECLERC.

source: La garantie constructeur ou commerciale : elle est valable à partir de la date d'achat du produit a une durée variable en fonction du fabricant.
es_es: La garantía del fabricante o del comercial: es válida desde la fecha de compra del producto y tiene una duración variable en función del fabricante.

source: La garantie constructeur ou commerciale est proposée par le constructeur ou fabricant, le contenu ainsi que sa durée sont fixés par le fabricant.
es_es: La garantía del fabricante o comercial será propuesta por el fabricante, el contenido y su duración serán fijados por el fabricante.

source: La garantie constructeur ou commerciale ne joue pas en cas de mauvais montage, d’utilisation d’un voltage autre que prévu ou d’accessoires inadaptés, d’usage anormal, de choc, de modifications apportées sur l’appareil, etc.
es_es: La garantía del fabricante o comercial no se aplicará en caso de mal montaje, de utilización de un voltaje distinto del previsto o de accesorios inadecuados, de uso anormal, de golpes, de modificaciones introducidas en el aparato, etc.

source: La garantie légale de conformité est une garantie légale de 2 ans après la date d'achat.
es_es: La garantía legal de conformidad es una garantía legal de 2 años después de la fecha de compra.

source: La somme de tous les pourcentages peut ainsi être différente de 100% (99% ou 101%).
es_es: La suma de todos los porcentajes pueden ser diferentes al 100& (99% o 101%).

source: Le Service Après-Vente E.LECLERC.
es_es: El Servicio Postventade E.LECLERC.

source: Le bien acheté est impropre à l’usage habituellement attendu d’un bien semblable, ce défaut doit exister lors de l'achat du bien en question.
es_es: El bien comprado no es adecuado para el uso habitual que se espera de un producto similar, este defecto debe existir en el momento de la compra del bien en cuestión.

source: Le client peut faire valoir cette garantie pour défaut de conformité et pourra demander la réparation ou le remplacement du produit.
es_es: El cliente puede reclamar esta garantía por falta de conformidad y puede solicitar la reparación o sustitución del producto.

source: Le délai vous sera communiqué en magasin en fonction du produit et de la panne constatée
es_es: El retraso se le comunicará en la tienda de acuerdo con el producto y se indicará el fallo

source: Le magasin E.Leclerc d'intervention se charge de vous informer soit par mail ou sms en fonction de votre choix dès lors que le produit est remis à disposition au point SAV du magasin.
es_es: La tienda de intervención E.Leclerc es responsable de informarle por correo electrónico o sms dependiendo de su elección tan pronto como el producto sea devuelto al Servicio Post-venta de la tienda.

source: Le mail peut comporter différentes informations.
es_es: El correo electrónico puede contener información diferente.

source: Le message « Aucun décagnottage cette semaine » s’affiche si vous n’avez effectué aucun paiement en Tickets E.Leclerc sur la semaine en cours.
es_es: El mesaje "Sin bote premiado esta semana" se muestra si no ha realizado ningún pago con los Tiques E.Leclerc en esa semana.

source: Le mouvement E.Leclerc vous alerte sur les communications frauduleuses
es_es: El movimiento E.Leclerc lo alerta de comunicaciones fraudulentas

source: Le numéro de téléphone indiqué est en réalité surtaxé,
es_es: El número de teléfono indicado tiene realmente una tarifa excesiva,

source: Le numéro de téléphone se trouve en général au dos du produit.
es_es: El número de teléfono suele estar en la parte posterior del producto.

source: Le service après-vente désigne l’ensemble des services fournis aux clients après la vente.
es_es: El servicio post-venta se refiere a todos los servicios proporcionados a los clientes tras la venta.

source: Le site E-leclerc.com est un site non-marchand.
es_es: El sitio E-leclerc.com es un sitio no comercial.

source: Le ticket de caisse électronique
es_es: El tique de compra electrónico

source: Le vendeur est présumé responsable du défaut de conformité, suivant les 24 mois suivant l’achat.
es_es: el vendedor es responsable de la falta de conformidad, después de los 24 meses posteriores a la compra.

source: Les Tickets E.Leclerc sont des bons d’achats qui vous permettent d’économiser de l’argent.
es_es: Los Tickets E.Leclerc son los bonos de compra que le permitirá ahorrar.

source: Les conditions d’utilisation sont précisées sur les bons.
es_es: Las condiciones de uso están detallados en los bonos.

source: Les coordonées de votre centre E.LECLERC sont disponibles sur la page accueil de votre magasin en cliquant sur le logo mon magasin.
es_es: Las coordenadas de su centro E.LECLERC están disponibles en la página de inicio de su tienda haciendo clic en el logotipo mi tienda.

source: Les différents messages d’erreur
es_es: Los diferentes mensajes de error

source: Les dépenses prisent en compte sont tous les achats que vous avez effectués en présentant votre Carte E.Leclerc, dans les magasins ou les sites de l’enseigne E.Leclerc.
es_es: Los gastos que cuentan son todas las compras realizadas con su Tarjeta E.Leclerc, en las tiendas o lugares de E.Leclerc.

source: Les emails peuvent être très réalistes car ils reproduisent la marque et/ou le logo E. Leclerc à l’identique.
es_es: Los correos electrónicos pueden ser muy realistas porque reproducen la marca y/o el logotipo de E. Leclerc con la misma identidad.

source: Les escroqueries téléphoniques peuvent paraitre réalistes car les interlocuteurs se présentent comme appartenant à des entités de l'enseigne E.Leclerc.
es_es: Las estafas telefónicas pueden parecer realistas porque los interlocutores se presentan como pertenecientes a entidades de la marca E.Leclerc.

source: Les extensions de garanties payantes (voir la garantie remboursement intégral ou en magasin).
es_es: Extensiones de garantía pagadas (ver la garantía de reembolso total en la tienda).

source: Les garanties
es_es: Las garantías

source: Les garanties légales :
es_es: Garantías legales:

source: Les magasins peuvent proposer une garantie remboursement intégrale.
es_es: Las tiendas pueden ofrecer una garantía total de la devolución del dinero.

source: Les montants avec des virgules peuvent être arrondis selon des règles d'arrondis.
es_es: Las cantidades con decimales pueden redondearse según las reglas de redondeo.

source: Les pourcentages vous permettent de visualiser le poids de chaque type de produits dans votre budget global.
es_es: Los porcentages le permiten ver el valor de cada producto en su presupuesto total.

source: Les primes energie
es_es: Las primas energéticas

source: Les rappels de produits.
es_es: Las recogidas de productos.

source: Les rappels produits sont affichés au Point Accueil de votre magasin.
es_es: Las recogidas de productos se muestran en el punto de recepción de su tienda.

source: Les téléchargements s’effectuent directement sur votre Espace Carte depuis votre Espace carte ou depuis votre application "Mon E.Leclerc".
es_es: Las descargas se realizan directamente en su Espacio Tarjeta desde su Espacio Tarjeta o desde su aplicación "Mi E.Leclerc".

source: Les ventes privées
es_es: Ventas privadas

source: Les ventes privées E.Leclerc
es_es: Las ventanas privadas E.Leclerc

source: Lire les engagements E.Leclerc
es_es: Lea los compromisos de E.Leclerc

source: Location
es_es: Alquiler

source: Lot :
es_es: Lote:

source: Ma cave
es_es: Favoritos

source: Mais revenez vite car de nouveaux bons de réduction sont proposés régulièrement.
es_es: Pero vuelve pronto porque regularmente los nuevos cupones se ofrecen.

source: Maison et loisirs
es_es: Fruta y verdura

source: Marque :
es_es: Marca :

source: Mes données personnelles
es_es: Mis datos personales

source: Mes produits
es_es: Mis productos

source: Mes promotions
es_es: Mis promociones

source: Mon Espace Carte – Comment piloter mon budget
es_es: Mi Espacio Tarjeta - ¿Cómo controlar mi presupuesto?

source: Mon Espace Carte – Comment piloter mon budget - Télécharger mes bons de réduction
es_es: Mi Espacio Tarjeta – Cómo controlar mi presupuesto - Descargar mis cupones

source: Mon produit peut-il être réparé, échangé ou remboursé ?
es_es: ¿Mi producto se puede reparar, cambiar o reembolsar?

source: Même si l'interlocuteur prétend travailler pour l'enseigne, cela ne signifie pas que le mouvement E.Leclerc soit lié à cette personne.
es_es: Incluso si el interlocutor pretende trabajar para la marca, esto no significa que el movimiento E.Leclerc esté vinculado a esta persona.

source: Même si la marque E. Leclerc est utilisée, cela ne signifie pas que le mouvement E. Leclerc en est à l’origine.
es_es: Incluso si se usa la marca E. Leclerc, esto no significa que el movimiento de E. Leclerc sea el responsable.

source: N'hésitez pas à vous rapprocher de l'accueil de votre magasin pour connaître ses horaires d'ouverture et fermeture exceptionnelles.
es_es: No dude en acercarse a la recepción de su tienda para consultar los horarios excepcionales de apertura y cierre.

source: N'hésitez pas à vous rapprocher de l'accueil de votre magasin pour connaître ses jours d'ouverture et fermeture exceptionnels.
es_es: No dude en acercarse a la recepción de su tienda para consultar los días excepcionales de apertura y cierre.

source: Nos catalogues sont également consultables en ligne sur la page de votre magasin.
es_es: Nuestros catálogos también están disponibles online en la página de su tienda.

source: Nos marques
es_es: Nuestras marcas

source: Nous connaître
es_es: Contacto

source: Nous constatons plus particulièrement une recrudescence de tentatives de phishing par emails.
es_es: En particular, estamos viendo un aumento en los intentos de phishing por correo electrónico.

source: Nous sommes également à votre écoute pour toute question sur votre Carte de fidélité E. Leclerc au Service Client Allo E. Leclerc au 09 69 32 42 52 (appel non surtaxé).
es_es: También estamos a su disposición para cualquier pregunta sobre su Tarjeta de fidelidad de E. Leclerc en el Servicio de atención al cliente Hola E. Leclerc al 09 69 32 42 52 (llamada no recargada).

source: Nous vous demandons la plus grande vigilance lorsque vous faites face à de telles sollicitations car il s’agit de tentatives d’escroquerie, encore appelées tentatives de phishing.
es_es: Le pedimos la máxima atención cuando se trata de tales solicitudes porque son intentos de estafa, todavía llamados intentos de phishing.

source: Nous vous invitons également à vous rendre auprès des services de police les plus proches de chez vous afin de signaler les faits.
es_es: También les invitamos a visitar los servicios de policía más cercanos para denunciar los hechos.

source: Nous vous remercions de votre compréhension et vous invitons à vous reconnecter un peu plus tard.
es_es: Le agradecemos su comprensión y le invitamos a volver a conectarse un poco más tarde.

source: Nous échangeons ou remboursons en "Ticket E.Leclerc" ou en espèces de tout produit (hors produits frais) acheté dans votre centre E.Leclerc dans les 15 jours après l’achat et dans le centre E.Leclerc de l’achat, sur présentation du ticket de caisse, à condition que le produit soit restitué dans son état et emballage d’origine non ouvert.
es_es: Cambiamos o reembolsamos en "Tique E.Leclerc" o en efectivo de cualquier producto (excluidos los productos frescos) comprado en su centro E.Leclerc dentro de los 15 días siguientes a la compra y en el centro E.Leclerc de la compra, previa presentación del recibo de la compra, siempre que el producto se devuelva en su estado y embalaje original sin abrir.

source: Optique
es_es: Óptica

source: Oui le produit sera pris en charge suivant les conditions du fournisseur au point SAV du magasin.
es_es: Sí, el producto será a cargo según con las condiciones del proveedor en el punto de Servicio Post-vente de la tienda.

source: Oui pour un produit sous garantie dans un rayon de 50 km du lieu d'achat pour les TV > à 37 pouces et le gros électroménager, voir conditions en magasin ou contacter par téléphone le magasin de votre choix ou le Pôle SAV de rattachement (numéro sur facture d'achat).
es_es: Sí, para un producto en garantía dentro de los 50 km del lugar de compra para televisores de más de 37 pulgadas y los grandes electrodomésticos, consulte las condiciones en tienda o contáctese por teléfono con la tienda de su elección o con el Centro de Servicio Post-venta (número en la factura de compra).

source: Oui, tout magasin pourra prendre en charge votre produit.
es_es: Sí, cualquier tienda se encargará de su producto.

source: Par ailleurs, les magasins peuvent proposer d'autres extensions de garantie payantes (renseignements en magasin).
es_es: Además, las tiendas pueden ofrecer extensiones de garantía adicional pagadas (información en la tienda).

source: Parapharmacie
es_es: Parafarmacia

source: Parce que toujours plus d'avantages, c'est un plus grand pouvoir d'achat !
es_es: Porque cada vez más, ¡tiene un mayor poder adquisitivo!
